{
  "section-1": {
    "name": "Naturapraxis",
    "content": [
      "Es ist mir ein Anliegen, dass es ein miteinander Arbeiten an Ihrer Gesundheit ist, resourcen & lösungsorientiert.",
      "Zusammen bestimmen wir den Weg um ihr gewünschtes Ziel zu erreichen.",
      "Aus meinem breitem Wissen, aus der Schul- / Alternativmedizin und naturheilkundlichen Bereichen ist es mir eine Freude Sie zu begleiten, damit Ihr Körper, Geist und Seele wieder harmonieren."
    ]
  },
  "section-2": {
    "name": "Leitbild",
    "items": [
      {
        "name": "Heilung",
        "content": "Der Begriff Heilung bezeichnet den Prozess der Herstellung oder Wiederherstellung der körperlichen und seelischen Integrität aus einem Leiden oder einer Krankheit, oder die Überwindung einer Versehrtheit oder Verletzung durch Genesung." 
      },
      {
        "name": "Gesundheit",
        "content": "Gesundheit wird allgemein als ein Zustand des körperlichen und/oder geistigen Wohlergehens aufgefasst. Gesundheit hat mit dem Erleben eine subjektive Seite, und erscheint auch objektiv feststellbar über das Nicht-Vorliegen von Krankheit bei Fehlen einer medizinischen Diagnose."
      },
      {
        "name": "Transformation",
        "content": "Als Transformation wird in der Molekularbiologie die nicht-virale Übertragung von freier DNA in kompetente Bakterienzellen sowie in Pilze, Algen, Hefen und Pflanzen bezeichnet."
      },
      {
        "name": "Transmutation",
        "content": "Als Transmutation wird balalalalslsls:w."
      }
    ]
  },
  "section-3": {
    "name": "Angebot",
    "items": [
      {
        "name": "Trans Healing",
        "content": "Trance Healing hat seinen Ursprung im englischen Spiritualismus und wurde 1848 durch die Geschwister Fox in den USA ins leben gerufen wurde. Bei dieser Form der Behandlung geht es darum, dass sich die Therapeutin/Medium in die innere Stille begibt und sich mit der geistigen Welt/Gott/spirituelle Intelligenz (oder wie man es nennen mag) verbindet, sich als Kanal zur Verfügung stellt, um einen seelischen und körperlichen Transformations-Prozess anzustoßen."
      },
      {
        "name": "Ernährung / Diätetik",
        "content": "Die meisten Stoffwechselentgleisungen haben ihren Ursprung in einer ungeeigneten Ernährung. Wenn Sie Ihren Körper und Geist nicht nur gesund halten möchten sondern auch noch Höchstleistungen erwarten, dann gehört eine angepasste Ernährung als Grundvoraussetzung dazu. Eine Ernährungsberatung bietet Unterstützung bei einer Änderung der individuellen Essgewohnheiten und kann sowohl zur Vorbeugung als auch zur Behandlung von ernährungsbedingten Krankheiten durchgeführt werden.",
        "link": {
          "name": "www.nhk.ch",
          "dest": "http://www.nhk.ch"
        }
      }
    ]
  },
  "section-4": {
    "name": "üeber mich",
    "items": [
      {
        "name": "Ausbildung",
        "time": "2000-2010",
        "content": "bla"
      },
      {
        "name": "Militärstrasse",
        "time": "2010-2016",
        "content": "bla"
      },
      {
        "name": "Weberstrasse",
        "time": "2016-now",
        "content": "bla"
      }
    ]
  }
}
